[
  {
    "title": "Ex zurückgewinnen: Schaffen Sie jetzt den Neustart!",
    "language": "de_DE",
    "description": "Sie wollen Ihren Ex-Partner zurückgewinnen? Wir wissen: Es gibt immer eine Chance! In unseren Beratungspaketen erwarten Sie 21 interaktive Video-Coachings mit unserem Experten Emanuel Albert.",
    "thumbnail": "assets/img/product-exzurueck.jpg",
    "topic": "trennung",
    "featured": true,
    "image": "assets/img/slide-exzurueck.jpg"
  },
  {
    "title": "Liebeskummer: Wenn der Schmerz unerträglich wird",
    "language": "de_DE",
    "description": "Liebeskummer ist eine Volkskrankheit und nicht zu unterschätzen. Und spätestens der Blick in den Spielgel sagt einem, was Sache ist. 'Wenn man nichts macht, hängt man oft jahrelang der letzten Beziehung nach' weiß Coach Emanuel Albert. Das Gute ist: Auch wenn es sich nicht so anfühlt, es geht vorbei. Und mit diesem Coaching zünden Sie den Turbo!",
    "thumbnail": "assets/img/product-liebeskummer.jpg",
    "topic": "trennung",
    "featured": false
  },
  {
    "title": "Ausgeglichene Beziehung: Wenn der eine mehr will als der andere",
    "language": "de_DE",
    "description": "Wenn in Ihrer Beziehung unterschiedliche Erwartungen oder Anforderungen existieren, ist dieses Coaching genau für Sie gemacht. Denn hier zeigen wir Ihnen, wie Sie die Erwartungen angleichen und die Beziehung wieder in eine gesunde Balance führen.",
    "thumbnail": "assets/img/product-ausgeglichenebeziehung.jpg",
    "topic": "paare",
    "featured": false
  },
  {
    "title": "Betrogen worden: Mit der schmerzhaften Erkenntnis richtig umgehen",
    "language": "de_DE",
    "description": "Viele Beziehungen scheitern, weil ein Partner den anderen betrügt. Ob Sie betrogen wurden und ob es sich trotzdem lohnt, für die Beziehung zu kämpfen erarbeiten wir gemeinsam mit Ihnen in diesem Coaching.",
    "thumbnail": "assets/img/product-betrogenwerden.jpg",
    "topic": "paare",
    "featured": false
  },
  {
    "title": "Eifersucht: Doch Sie können etwas dagegen tun",
    "language": "de_DE",
    "description": "Eifersucht ist eines der meistverbreiteten Probleme in Beziehungen und mit viel Frust und Einschränkung verbunden. 'Um Eifersucht zu heilen, muss man Eifersucht verstehen', sagt Beziehungs-Coach Emanuel Albert. Lernen Sie, wie man mit einem eifersüchtigen Partner umgeht und ihn nach und nach verändert. Denn Sie haben auch das Recht, glücklich zu sein.",
    "thumbnail": "assets/img/product-eifersucht.jpg",
    "topic": "paare",
    "featured": false
  },
  {
    "title": "Einfach besser aussehen: Steigern Sie ihre Anziehungskraft",
    "language": "de_DE",
    "description": "Der erste Eindruck entscheidet: Menschen, die sich attraktiv fühlen, haben eine unwiderstehliche Ausstrahlung. Lassen Sie uns Ihren Attraktivitätsfaktor systematisch steigern, damit Sie einfach besser ankommen. Das öffnet viele Türen. Und hilft Ihnen, ihren Traumpartner endlich anzuziehen.",
    "thumbnail": "assets/img/product-einfachbesseraussehen.jpg",
    "topic": "verfuehrung",
    "featured": false
  },
  {
    "title": "Verführung zum Sex: Für das Mehr nach dem Date",
    "language": "de_DE",
    "description": "Hier wird Klartext geredet: welche Verführungstechniken kommen gut an? Wie bringe ich den anderen zum Orgasmus? Was kann ich tun, um meine Chance zu steigern? Und was sollte ich auf jeden Fall vermeiden? Wir klären Sie auf!",
    "thumbnail": "assets/img/product-verfuehrung.jpg",
    "topic": "verfuehrung",
    "featured": false
  },
  {
    "title": "Affäre und Seitensprung: Wie man es findet, genießt und beendet",
    "language": "de_DE",
    "description": "Sie wollen eine Affäre beginnen, wissen aber nicht wie? Sie suchen Ihren Affäre-Traum? Oder haben Sie genug von der Heimlichtuerei? In diesem Coaching geben wir Antworten auf alle Fragen.",
    "thumbnail": "assets/img/product-affaere.jpg",
    "topic": "singles",
    "featured": false
  },
  {
    "title": "Flirten und Dating: So einfach lernt man jemanden kennen",
    "language": "de_DE",
    "description": "Wir zeigen Ihnen, wie flirten richtig Spaß macht: Nämlich wenn man statt einem Korb endlich Erfolg hat. Holen Sie sich hier zahlreiche Anregungen und praktische Tipps für Ihren nächsten Flirt. Unser Coach Emanuel Albert zeigt Ihnen die besten Techniken für die Praxis.",
    "thumbnail": "assets/img/product-flirten.jpg",
    "topic": "singles",
    "featured": false
  }
]
